// const descriptionPhotoList = [
//   'Просто наслаждаюсь моментом.',
//   'Солнечные дни и счастливые улыбки.',
//   'Ловлю лучи солнца на лице.',
//   'Жизнь прекрасна, когда рядом лучшие друзья.',
//   'В поисках приключений в каждом уголке мира.',
//   'Вдохновляюсь красотой вокруг.',
//   'Воспоминания, которые останутся навсегда.',
//   'Счастье в простых вещах.',
//   'Мечтаю, исследую, открываю.',
//   'Наслаждаюсь вкусом жизни.',
//   'Мой уютный уголок счастья.',
//   'Просто я и мои мысли.',
//   'Живу здесь и сейчас.',
//   'Моменты, которые хочется остановить.',
//   'Позитивные вибрации каждый день.',
//   'Делюсь своим маленьким миром.',
//   'Путешествую по волнам вдохновения.',
//   'Совершенство в несовершенстве.',
//   'Жизнь слишком коротка, чтобы быть несчастным.',
//   'Наслаждаюсь каждым закатом.',
//   'Мои маленькие победы каждый день.',
//   'Пусть мир увидит мою улыбку.',
//   'В гармонии с собой и природой.',
//   'Мой день в ярких красках.',
//   'Просто люблю жизнь.'
// ];

// const messageList = [
//   'Всё отлично!',
//   'В целом всё неплохо. Но не всё.',
//   'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
//   'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
//   'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
//   'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
// ];

// const nameList = [
//   'Илларион',
//   'Аглая',
//   'Елисей',
//   'Василиса',
//   'Платон',
//   'Серафима',
//   'Тихон',
//   'Лукерья',
//   'Демид',
//   'Фекла',
//   'Арсений',
//   'Алевтина',
//   'Захар',
//   'Доминика',
//   'Прохор',
//   'Евдокия',
//   'Ефим',
//   'Ангелина',
//   'Макар',
//   'Пелагея',
//   'Родион',
//   'Злата',
//   'Дмитрий',
//   'Мария',
//   'Павел'
// ];

// export {descriptionPhotoList, messageList, nameList};
